const reviewsData = [{
			name: 'Марк Г',
			photo: './Image/review1.jpeg',
			grade: 5,
			experience: 'менее месяца',
			dignity: `это мой первый айфон после после огромного количества телефонов на андроиде. 
   всё плавно, чётко и красиво. довольно шустрое устройство. камера весьма неплохая, ширик тоже на высоте.`,
			flaws: `к самому устройству мало имеет отношение, но перенос данных с андроида - адская вещь) 
	а если нужно переносить фото с компа, то это только через itunes, который урезает качество фотографий исходное`,
	id:1,
		},

		
	{
		   name: 'Валерий Коваленко',
			photo: './Image/review2.jpeg',
			grade: 4,
			experience: 'менее месяца',
			dignity: 'OLED экран, Дизайн, Система камер, Шустрый А15, Заряд держит долго',
			flaws: 'Плохая ремонтопригодность',
			id:2,
	},


];

export default reviewsData;